[
    {
        "nombre": "Dulces a la Vista",
        "fotos": ["https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/dulces_a_la_vista_1.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/dulces_a_la_vista_2.png", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/dulces_a_la_vista_3.png", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/dulces_a_la_vista_4.png", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/dulces_a_la_vista_5.png"],
        "soporte": "servicios",
        "abstract": "Proyecto de intervención en La Ligua",
        "texto": "Imagina que entras a La Ligua, casa y corazón de los famosos y tradicionales dulces de La Ligua, y decides ir a degustarlos. Sin embargo, las casas de elaboración y venta de los dulces no parecen desprender la experiencia que esperabas. Dulces a la Vista es un programa de intervención para los productores de dulces en La Ligua, realizado en conjunto con INAPI. El énfasis está en visibilizar las casas de elaboración de dulces, haciendo uso de un sello de origen. Busca aumentar el valor de la indicación geográfica, aumentando la visibilidad de los productos, revitalizando el turismo en la zona, y provocando que los consumidores asimilen un nuevo valor por los dulces. En conjunto al programa, se diseñó un portal web que permite a sus usuarios integrarse a éste, así como un folleto físico imprimible. Si gustan, pueden interactuar con el prototipo de portal web aquí. El proceso: Se realizó en conjunto con Pilar Quinteros, Isidora Gómez, Fernanda Rozas y Emil Gatica a mediados del año 2023. Se siguió una metodología de diseño estratégico, que involucró salidas a terreno. Comenzó con una investigación y contextualización a manera de estado de arte para luego definir usuarios y crear un plan de validación. A continuación, se analizaron distintas interacciones y se creó un mapa de viaje, antes de diseñar y testear prototipos del programa."
    },
    {
        "nombre": "Ekin",
        "fotos": ["https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/ekin_1.jpg", "hhttps://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/ekin_2.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/ekin_3.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/ekin_4.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/ekin_5.jpg"],
        "soporte": "industrial",
        "abstract": "Juguete armable de escenarios de juego",
        "texto": "Es común que los niños se aburran de sus juguetes al usarlos siempre de la misma forma, el juego se vuelve monótono y poco relevante. A veces, para seguir jugando buscan combinar varios juguetes distintos para crear una experiencia recreativa más significativa, otorgándoles otro significado. En bajo ese contexto surge Ekin, un juguete armable de escenario de juego hecho en base a biomaterial. Ekin es un juguete con temática espacial que permite jugar con otros juguetes en su interior. Permite estimular e incentivar la creatividad en los niños en la inventiva a través de juegos de fantasía, y ejercitar su razonamiento espacial. Además, todas las piezas de Ekin fueron creadas con el biomaterial biofoam, compuesto de gelatina, agua, glicerina, shampoo orgánico y desechos orgánicos de frutas. Este material ayuda a provocar una sensación de estar jugando en un mundo extraño y desconocido. Proceso: Se realizó durante el 2022 en conjunto con Constanza Velásquez y Javiera Corona. Para el proyecto buscamos interacciones críticas, investigamos hitos del desarrollo de niños, diseñamos usuarios persona, experimentamos con diversos biomateriales, y creamos un prototipo final."
    },
    {
        "nombre": "Aguas Maule",
        "fotos": ["https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/aguas_maule_1.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/aguas_maule_2.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/aguas_maule_3.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/aguas_maule_4.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/aguas_maule_5.jpg"],
        "soporte": "servicios",
        "abstract": "Proyecto de eficiencia hídrica",
        "texto": "Desde el 2021 la región del Maule es considerada como una zona de escasez hídrica, donde el bajo nivel de precipitaciones es preocupante dado su efecto en la agricultura y turismo, sus principales actividades económicas. Ante esta situación trabajamos en alianza con Balloon Latam y los líderes territoriales de Maule para actuar frente a la alarmante crisis hídrica. Los objetivos fueron conseguir más agua, informar a la comunidad y manejar la eficiencia de consumo. Diseñamos un sistema de información que involucra un portal web y herramientas enfocadas en la escasez hídrica, que permitan reunir y compartir conocimientos entre la propia comunidad: Aguas Maule. Aguas Maule recopila información sobre proyectos de captación de agua lluvia, reutilización de aguas grises, comentarios de la comunidad y contactos de organizaciones. Las personas también podrían informarse sobre la problemática del agua en el Maule en el portal y revisar los proyectos y hábitos recomendados. Proceso: Formando parte de un grupo de diseño de la Pontificia Universidad Católica de Chile, trabajamos en células enfocadas en distintos ejes del problema, y yo aporté en la Educación de la comunidad. Siguiendo una metodología de diseño estratégico y participativo, realizamos salidas a terreno, creamos mapas de ecosistema donde identificamos actores y oportunidades, para luego realizar entrevistas y sesiones de co-diseño."
    },
    {
        "nombre": "Pa'mih",
        "fotos": ["https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/pa'mih_1.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/pa'mih_2.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/pa'mih_3.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/pa'mih_4.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/pa'mih_5.jpg"],
        "soporte": "experiencia",
        "abstract": "Aplicación de compra y venta de muebles",
        "texto": "Imagina que te mudas a un nuevo departamento, por lo que empiezas a mover tus muebles. En el proceso te das cuenta de que hay muchos muebles que ya no necesitas y están en buen estado, pero transportar y vender los muebles es complicado y arriesgado. Por otro lado, hay un estudiante que acaba de llegar a tu ciudad, pero no tiene suficiente dinero para obtener muebles nuevos. ¿Qué podemos hacer? ¡Descubre Pa’mih! Pa’mih es una plataforma y aplicación web que conecta personas para vender y donar muebles. Pa’mih va un paso más allá en la economía circular y ofrece además el servicio opcional de rediseño de muebles. Pa’mih facilita el proceso para ambos interesados, el que entrega y el que recibe, dando la opción de almacenar los muebles en un centro de acopio y ofreciendo servicios de transporte. Proceso: El proyecto ficticio Pa’mih nació el 2022 como un trabajo en conjunto con Catalina Gracia y Maria Josefa Sanchez, de forma interdisciplinar. Para esto se creó un User Persona, benchmarking, tablas de ingresos y egresos, así como testeos de la interfaz con usuarios. Dentro del equipo, me desempeñé principalmente en el diseño de la interfaz y la experiencia de usuario."
    },
    {
        "nombre": "Cuchuflis Encantados",
        "fotos": ["https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/cuchuflis_1.jpg", " https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/cuchuflis_2.jpg", " https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/cuchuflis_3.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/cuchuflis_4.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/cuchuflis_5.jpg"],
        "soporte": "industrial",
        "abstract": "Dulces hechizados hechos de masa rellena de manjar",
        "texto": "Los Cuchuflis Encantados son cuchuflis rellenos de manjar y cubiertos de chocolate blanco para niños. Con un foco en el diseño de comida y de packaging, mi grupo creó un producto que surge de solucionar interacciones críticas como proteger la comida y convertir al acto de comer en una experiencia lúdica, además de diseñar el alimento de forma que no se rompa y puedas comerlos de un bocado. El producto en sí subentiende una narrativa, simula ser una poción mágica, y cuenta la historia de un “cuchuflero Hechicero” llamado Cédric que crea Cuchuflis mágicos que conceden poderes a aquél que los pruebe. El producto suscita que los niños jueguen con el alimento, como si fueran cápsulas, y que luego de comer puedan guardar el envase y también jugar con él (como un juguete). Los Cuchuflis en sí mismos son pequeños para que sean más fáciles de comer, pues de esta manera duran más, no se rompen y puedes comerlos de un bocado. Además, no manchan y el envase permite transportarlos sin que se rompan. Proceso: De la mano de Constanza Velásquez y Javiera Corona, realizamos este proyecto en 2022. A partir de una marca madre (Safari), rescatamos valores y atributos que implementamos a un producto típico de la calles de Santiago, es decir, los cuchuflis. El proceso involucró muchos y diversos prototipos, investigación del estado del arte, la creación de una marca ficticia (Kadabra), testeo en persona con usuarios y un montaje tipo feria final."
    },
    {
        "nombre": "WowGuau",
        "fotos": ["https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/wowguau_1.webp", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/wowguau_2.jpg", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/wowguau_3.webp"],
        "soporte": "servicios",
        "abstract": "Diseño de identidad gráfica y servicio de emprendimiento",
        "texto": "WowGuau es un emprendimiento personal que comenzó a funcionar alrededor del año 2020 como un servicio de paseo de perros que creció y se constituyó como una marca con varios clientes y presencia en las redes sociales. Con el propósito de crear experiencias dignas para mascotas y una atención de calidad a los clientes, se construyó una identidad de marca y un formato de servicio que permitiese a WowGuau crecer como un emprendimiento capaz de lidiar con diversos puntos críticos que implican un paseo. El trabajo se centró en su presencia en redes sociales, creando y diseñando contenido, además de crear diversos planes de servicio."
    },
    {
        "nombre": "BioTech",
        "fotos": ["https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/biotech_1.webp", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/biotech_2.webp", "https://raw.githubusercontent.com/Duzacs/Dusanivelic.cl/main/img-portafolio/biotech_3.jpg"],
        "soporte": "branding",
        "abstract": "Diseño de identidad de compañía tecnológica",
        "texto": "Este proyecto ficticio realizado en 2021 se centró en el diseño de un logotipo tipográfico para la marca Biotech. Biotech es una compañía tecnológica internacional que dedica sus recursos a desarrollos científicos punteros, pero no quiere se la relacione con química contaminante. Es una empresa profesional de altos estándares, que transmite confianza, seriedad, transparencia y naturaleza. Evita a toda costa ser lúdica o informal. De esta forma, se escogió la tipografía Roboto Slab Serif, la cual según sus mismos creadores se define como: Tiene una naturaleza dual. Posee un esqueleto mecánico y las formas son mayormente geométricas."
    }

]